<?php
    $title = "Глобал-Проект.РФ - Разработка инженерных проектов";
    $title = (isset($page_title) && $page_title != "") ? $page_title." - ".$title : $title;
?>
<!doctype html>
<html class="no-js" lang="">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="x-ua-compatible" content="ie=edge">

        <link rel="apple-touch-icon" href="/apple-touch-icon.png">
        <link href="/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon">

        <title><?=$title?></title>
        
        <!-- SEO -->
        <meta name="description" itemprop="description" content="Проект планировки территории, Чертеж межевания территории, Разработка проектов планировки территории, Разработка проектов инженерных сетей, Проекты на подведение газа, Проекты на подведение канализации, Проект на подведение воды, Проект планировки водоснабжения, Проект планировки газа, Проект планировки теплоснабжения, Проект планировки электроснабжения, Генплан, генеральный план, проект планировки, проект планировки и межевания территории, разработка проекта планировки территории, генплан поселка, генплан района, генплан застройки, генплан города, генплан микрорайона, строительство Ростов-на-Дону, коттеджный поселок, Разрешение сро, Вступление Сро, Получение Сро">

        <meta name="keywords" itemprop="keywords" content="Проект планировки территории, Чертеж межевания территории, Разработка проектов планировки территории, Разработка проектов инженерных сетей, Проекты на подведение газа, Проекты на подведение канализации, Проект на подведение воды, Проект планировки водоснабжения, Проект планировки газа, Проект планировки теплоснабжения, Проект планировки электроснабжения, Генплан, генеральный план, проект планировки, проект планировки и межевания территории, разработка проекта планировки территории, генплан поселка, генплан района, генплан застройки, генплан города, генплан микрорайона, строительство Ростов-на-Дону, коттеджный поселок, Разрешение сро, Вступление Сро, Получение Сро">

        <link rel="canonical" href="http://xn----7sbchn4accyekm3a.xn--p1ai/">
        <meta property="og:title" content="Проект планировки территории, Чертеж межевания территории, Разработка проектов планировки территории, Разработка проектов инженерных сетей, Проекты на подведение газа, Проекты на подведение канализации, Проект на подведение воды, Проект планировки водоснабжения, Проект планировки газа, Проект планировки теплоснабжения, Проект планировки электроснабжения, Генплан, генеральный план, проект планировки, проект планировки и межевания территории, разработка проекта планировки территории, генплан поселка, генплан района, генплан застройки, генплан города, генплан микрорайона, строительство Ростов-на-Дону, коттеджный поселок, Разрешение сро, Вступление Сро, Получение Сро">
        <meta property="og:type" content="website">
        <meta property="og:url" content="http://xn----7sbchn4accyekm3a.xn--p1ai/">
        <meta property="og:image" content="http://xn----7sbchn4accyekm3a.xn--p1ai/img/global-project.png">
        <meta property="og:site_name" content="Разработка инженерных проектов">
        <meta property="og:description" content="Проект планировки территории, Чертеж межевания территории, Разработка проектов планировки территории, Разработка проектов инженерных сетей, Проекты на подведение газа, Проекты на подведение канализации, Проект на подведение воды, Проект планировки водоснабжения, Проект планировки газа, Проект планировки теплоснабжения, Проект планировки электроснабжения, Генплан, генеральный план, проект планировки, проект планировки и межевания территории, разработка проекта планировки территории, генплан поселка, генплан района, генплан застройки, генплан города, генплан микрорайона, строительство Ростов-на-Дону, коттеджный поселок, Разрешение сро, Вступление Сро, Получение Сро">
        <meta name="twitter:card" content="summary">
        <meta name="twitter:description" content="Проект планировки территории, Чертеж межевания территории, Разработка проектов планировки территории, Разработка проектов инженерных сетей, Проекты на подведение газа, Проекты на подведение канализации, Проект на подведение воды, Проект планировки водоснабжения, Проект планировки газа, Проект планировки теплоснабжения, Проект планировки электроснабжения, Генплан, генеральный план, проект планировки, проект планировки и межевания территории, разработка проекта планировки территории, генплан поселка, генплан района, генплан застройки, генплан города, генплан микрорайона, строительство Ростов-на-Дону, коттеджный поселок, Разрешение сро, Вступление Сро, Получение Сро">
        <meta itemprop="image" content="http://xn----7sbchn4accyekm3a.xn--p1ai/img/global-project.png">
        <!-- /SEO -->

        <meta name="viewport" content="width=device-width, initial-scale=1">

        <link rel="stylesheet" href="/css/normalize.css">
        <link rel="stylesheet" href="/css/main.css">
        <link rel="stylesheet" href="/css/style.css">
        <script src="/js/vendor/modernizr-2.8.3.min.js"></script>
    </head>
    <body>
        <!--[if lt IE 8]>
            <p class="browserupgrade">You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.</p>
        <![endif]-->